Repository: IRI-Research/jocondelab
Catalog: src/jocondelab/locale/*/LC_MESSAGES/django.po
Languages: es, eu, pt, ru

source: thesaurus
es: tesauro
eu: tesauroa
pt: tesauro
ru: тезаурус

source: label
es: sello
eu: labela
pt: rótulo
ru: метка

source: nb notice
eu: nb liburuxka
pt: nb aviso
ru: справка

source: level
es: nivel
eu: maila
pt: Nível
ru: уровень

source: À propos
es: Acerca de Joconde Lab
eu: JocondeLab-i buruz
pt: Sobre
ru: О проекте

source: <h1>JocondeLab - À propos</h1> <h5>Le site internet JocondeLab est le fruit d’une expérimentation menée par le ministère de la Culture et de la Communication. Il vise à démontrer les possibilités du web sémantique ou « Web 3.0 » et de la mise en relation de données culturelles « liées », tant en termes de multilinguisme, que d'ergonomie et d’interactivité.</h5> <h4>Le projet</h4> <p>L'expérimentation vise notamment à faciliter l'accès aux ressources culturelles françaises auprès de nouveaux publics et apporte une contribution significative à la diversité linguistique en développant l'offre multilingue du ministère de la Culture et de la communication, sans pour autant qu’il soit nécessaire de traduire les données puisque celles-ci trouvent leur équivalent grâce à Wikipédia.</p> <p>Elle donne accès en 14 langues (français, anglais, italien, espagnol, allemand, portugais, arabe, russe, japonais, chinois, catalan, basque, breton et occitan), à plus de 300 000 notices illustrées extraites de Joconde, catalogue des collections des musées de France, qui est la base de données patrimoniale la plus interrogée du ministère de la Culture (plus d'un million de sites visiteurs en 2012).</p> <p>Elle permet également d'explorer de nouvelles formes de navigation au sein des ressources culturelles en ligne, d'expérimenter l'indexation collaborative et de compléter les informations de Joconde avec des données de l'encyclopédie en ligne Wikipédia, plébiscitée par le public (plus de 20 millions de visiteurs français par mois).</p> <p>Cette expérience a vocation à servir d'exemple aux autres sites internet patrimoniaux et permettra de moderniser les outils utilisés au sein du ministère pour manipuler les ressources culturelles.</p> <h4>Les acteurs impliqués</h4> <p>Ce projet associe&nbsp;:</p> <p>Plusieurs services du ministère de la Culture et de la Communication&nbsp;:</p> <ul> <li>La mission langues et numérique de la délégation générale à la langue française et aux langues de France, en tant que maître d’ouvrage du projet et responsable du programme sémantisation au ministère ;</li> <li>Le bureau de la diffusion numérique des collections, au sein du service des musées et de la direction générale du patrimoine, administrateur de la base Joconde, qui assure la correspondance ou « liage » entre les ressources de Wikipédia et les différents lexiques utilisés sur Joconde, ce qui représente environ 30 000 termes sémantisés ;</li> <li>La sous-direction des systèmes d'information du secrétariat général du ministère, qui assure la maîtrise d’œuvre du projet ;</li> <li>Le département des programmes numériques du service de coordination des politiques culturelles et de l'innovation, au secrétariat général, qui apporte son expertise à travers son expérience de liage de données réalisée pour le site Histoire des Arts, HDA-Lab ;</li> </ul> <p>L'institut de recherche et d'innovation du Centre Pompidou, qui développe les outils utilisés par le ministère de la Culture pour le liage des ressources et le site internet JocondeLab ;</p> <p>Les étudiants de Gobelins, l'École de l'image, qui ont bénéficié de la possibilité de contribuer à la galerie d'innovations JocondeLab dans le cadre d'un projet pédagogique trimestriel.</p> <h4>Le contexte du projet</h4> <p>L'expérimentation JocondeLab et le programme sémantisation s'inscrivent dans le cadre du volet innovation du schéma directeur des systèmes d'information du ministère. Ils s’appuient sur l'extraction de Wikipédia, <a target="_blank" href="http://www.dbpedia.fr/">DBPédia en français</a>, et sur le partenariat stratégique <a target="_blank" href="http://www.semanticpedia.org/">Sémanticpédia</a> inauguré le 19 novembre 2012 par Aurélie Filippetti, ministre de la Culture et de la Communication, avec l'organisme public de recherche Inria et l'association Wikimédia France.</p> <p>D’autres expérimentations sur le liage de données sont et seront menées dans le cadre de ce programme qui est inscrit au processus ministériel de modernisation et de simplification de l’État.</p> <h4>Avertissement</h4> <p>Le site JocondeLab a été optimisé pour les navigateurs internet les plus récents. Un effort particulier a été porté sur l'ergonomie de l'interface pour les terminaux mobiles, pour lesquels toutes les fonctionnalités proposées sont disponibles.</p> <p>Dans la logique de l'encyclopédie collaborative, il a semblé utile d'offrir aux visiteurs du site JocondeLab la possibilité de participer à une expérimentation d'enrichissement du contenu des notices. Deux modes de contribution sont proposés au moyen des mots clés issus de Wikipédia&nbsp;:</p> <ul> <li>à partir de toute notice affichée dans JocondeLab&nbsp;: possibilité d'ajouter vos mots clés sur l'ensemble des informations&nbsp;; Les mots clés restent visibles d'une session à l'autre par les internautes&nbsp;; il est possible de voter pour ou contre un terme&nbsp;;</li> <li>à partir de l'onglet "contribuer"&nbsp;: possibilité de décrire le sujet représenté d'un corpus d'environ 800 notices (arts figurés de la fin du XIXe siècle)&nbsp;; Les mots clés restent visibles uniquement durant le temps de la session de l'utilisateur.</li> </ul> <p>Les contributions demeurent anonymes. Les mots clés sont sauvegardés pour pouvoir être étudiés dans le cadre de l'expérience JocondeLab.</p> <p>Le site internet JocondeLab est une expérimentation. À ce titre, il doit permettre d'étudier certaines fonctionnalités et pratiques. En tant que laboratoire expérimental, il présente certaines limites&nbsp;:</p> <ul> <li>Les temps de réponse peuvent varier en fonction du nombre de résultats de recherche&nbsp;;</li> <li>L'absence et la nature des ressources DBPédia en français affectent parfois l'affichage de certaines informations pourtant présentes sur Wikipédia. Notamment, les informations de DBPédia en français déterminent les intervalles de dates de la frise chronologique&nbsp;: ainsi, pour un souverain, on aura tantôt les dates de vie et de mort, tantôt les dates de règne&nbsp;;</li> <li>La quantité d'informations proposées au visiteur sur JocondeLab dépend de la richesse des ressources disponibles dans chaque langue sur Wikipédia. Le nombre de mots clés est ainsi conditionné à la présence d'articles sur l'encyclopédie dans la langue choisie.</li> </ul> <p>Les visiteurs du site JocondeLab sont donc invités à contribuer à Wikipédia afin d'améliorer la pertinence des sites internet proposant des ressources liées aux données de l'encyclopédie en ligne.</p>
es: <h1>JocondeLab - Acerca de</h1> <h5>La página internet Joconlab es el fruto de una experiencia llevada a cabo por el ministerio de Cultura y Comunicación. Su objetivo es ilustrar las posibilades en la web semántica o "Web 3.0" y relacionar los datos culturales "ligados" tanto en términos de multilinguismo como de ergonomía e interactividad.</h5> <p>La experiencia busca facilitar el acceso de nuevos usuarios a los recursos culturales franceses, así como, aportar una contribución significativa a la diversidad linguistica, desarrollando la oferta multilingue del ministerio de Cultura y Comunicación, sin que sea necesario traducir los datos porque encuentran sus equivalentes en Wikipedia.</p> <p>Permite el acceso en 14 idiomas (francés, inglés, italiano, español, alemán, portugués, arabe, ruso, japonés, chino, catalán, vasco, bretón y occitano) a más de 300 000 fichas ilustradas provenientes de Joconde, catálogo de las colecciones de los museos de Francia, que es la base de datos patrimoniales más consultada del ministerio de cultura (más de un millón de sitios visitantes en 2012).</p> <p>Permite explorar igualmente nuevas formas de navegación dentro de los recursos culturales en línea, experimentar la indexación colaborativa y complementar las informaciones de Joconde con datos de la enciclopedia en línea Wikipedia, elgida por el público (más de 20 millones de visitantes franceses por mes).</p> <p>Esta experiencia tiene la vocación de servir de ejemplo a los sitios internet patrimoniales y permitirá modernizar las herramientas utilizadas por el ministerio para manejar los recursos culturales.</p>
eu: <h1>JocondeLab-i buruz</h1> <h5>JocondeLab webgunea Kultura eta Komunikazioko ministerioak eraman zuen esperimentazio baten fruitua da. Duen xedea da web semantiko edo « Web 3.0 » webgunearen eta « loturik diren » datu kulturalak harremanetan jartzearen ahalak erakustea, bai eleaniztasun mailan, bai eta ere ergonomia eta interaktibitate mailan.</h5> <p>Esperimentazioak frantses baliabide kulturalerako bidea erraztu nahi du publiko berri batentzat eta ekarpen adierazgarria ematen dio eleaniztasunari, Kultura eta Komunikazioko ministerioaren eleaniztun eskaintza garatuz, beharrezkoa ez izanez datuak itzultzea, Wikipediak emaiten baititu datuen baliokideak.</p> <p>Erakusten ditu 14 hizkuntzetan (frantsesa, ingelesa, italiera, gaztelera, alemana, portugalera, arabiera, errusiera, japoniera, txinera, katalanera, euskara, bretainiera, okzitaniera) 300 000 liburuxka irudiztatuak, Joconde webgunetik hartuak, Frantziako museoen sorten katalogoa dena, Kultura ministerioko ondare datu base gehien erabilia dena (milioi bat bisita baino gehiago 2012an).</p> <p>Honi esker ere nabigatzeko bide berriak azter ditzakegu sarean dauden baliabide kulturaletan zehar, indexatze kolaboratiboa proba dezakegu eta Jonconde-ean dauden informazioak osa ditzakegu sarean dagoan Wikipedia entziklopediaren datuekin, publikoak begi onez ikusten duena (Frantzian 20 milioi bisita baino gehiago hilabetero).</p> <p>Aipatu esperentziak eredu bat izan nahi du interneteko ondare webguneentzat ; baliabide kulturalak erabiltzeko ministerioko tresnak gaurkotuko ditu ere bai.</p>
pt: <h1>Sobre o JocondeLab</h1> <h5>O site internet JocondeLab é o resultado de uma experimentação realizada pelo Ministério da Cultura e Comunicação. Visa a demonstrar as possibilidades da web semântica ou « Web 3.0 » e a ligação de dados culturais « ligadas » em termos de multilinguismo, ergonimia e interatividade.</h5> <p>A experimentação visa em particular a facilitar o acesso aos recursos culturais franceses até novos públicos e faz uma contribuição significativa para a diversidade linguística através do desenvolvimento da oferta multilingüe do Ministério da Cultura e da Comunicação, sem que seja necessário traduzir os dados porque tem o equivalente deles graças a Wikipedia.</p> <p>Ela fornece acesso em 14 idiomas (francês, inglês, italiano, espanhol, alemão, português, árabe, russo, japonês, chinês, catalão, basco, bretão e occitano), a mais de 30 000 avisos ilustrados extraídos de Joconde, catálogo das coleções dos museus de França que é o banco de dados patrimonial o mais interrogado pelo Ministério da Cultura e Comunicação (mais de um milhão de sites visitantes em 2012).</p> <p>Ela também permite explorar novas formas de navegação dentro dos recursos culturais on-line, experimentar a indexação colaborativa e completar as informações de Joconde com os dados da enciclopédia on-line Wikipédia, aclamada pelo o público (mais de 20 milhões de visitantes franceses por mês).</p> <p>Esta experiência destina-se a servir como um exemplo para os outros sites de património e modernizar as ferramentas utilizadas dentro o ministério para lidar com os recursos culturais.</p>
ru: <h1>О проекте JocondeLab</h1> <h5>Сайте JocondeLab является результатом эксперимента, проведенного Министерством культуры и массовых коммуникаций . Он направлен на демонстрацию как потенциала Semantic Web или "Web 3.0" так и общности культурных "связей", как с точки зрения многоязычия , так эргономики и интерактивности.</h5> <p>Эксперимент призван облегчить доступ к французским культурным ресурсам новой аудитории и делает значительный вклад в области лингвистического разнообразия путем разработки многоязычного портала предоставленного Министерством культуры и массовых коммуникаций, который устраняет необходимость перевода исходных данных, находя эквиваленты с помощью Википедии.</p>

source: Rechercher
es: Buscar
eu: Bilatu
pt: Pesquisar
ru: Искать

source: Changer de langue
es: Cambiar de idioma
eu: Hizkuntzaz aldatu
pt: Alterar o idioma
ru: Выберите язык

source: Menu
es: Menú
eu: Menua
ru: Меню

source: Accueil
es: Inicio
eu: Harrera
pt: Página principal
ru: Главная страница

source: Tout savoir sur l'expérimentation JocondeLab.
es: Acerca de la experiencia JocondeLab
eu: JocondeLab esperimentazioaz dena jakin
pt: Tudo saber sobre a experiencia JoncondeLab
ru: Об экспериментах JocondeLab

source: Découvrez le monde à travers les collections des musées de France.
es: Descubra el mundo a través de las colecciones de los museos de Francia
eu: Frantziako museoen sorten bidez munduari so egizu
pt: Descobrir o mundo através das coleções dos museus de França
ru: Откройте для себя мир через коллекции музеев Франции.

source: Mappemonde
es: Mapamundi
eu: Munduko mapa
pt: Mapa mundial
ru: Карта мира

source: Découvrez les collections des musées de France au fil du temps (période ou date précise).
es: Descubra las colecciones de los museos de Francia en el tiempo (período o fecha especíifica)
eu: Frantziako museoen sortak ikus itzazu denbora joatearekin (epe edo data zehatza)
pt: Descobrir as coleções dos museus de França ao longo dos tempos (periodo e data precisa)
ru: Откройте для себя коллекции музеев Франции

source: Chronologie
es: Cronología
eu: Kronologia
pt: Cronologia
ru: Хронология

source: Choisissez un artiste, un sujet représenté, un domaine ou une époque d'un simple clic.
es: Escoja un artista, un sujeto representado, un campo o una época en un simple click
eu: Klik soil baten bidez, artista bat, itxuratu gai bat, arlo bat edo garai bat hauta ezazu
pt: Escolher um artista, um tema representado, um domínio ou uma epoca dum simples clic
ru: Выберите художника, сюжет, страну или эпоху с помощью одного клика.

source: Mots-clés
es: Palabras clave
eu: Hitz-gakoak
pt: Palavra-chave
ru: Ключевое слово

source: Aidez-nous à décrire le sujet d'une œuvre à l'aide de Wikipédia.
es: Ayúdenos a describir el sujeto de una obra gracias a Wikipedia
eu: Obra baten gaia deskribatzeko laguntza eman iezaguzu Wikipediaren bitartez.
pt: Ajuda-nos a descrever o sujeito duma obra com a ajuda de Wikipédia
ru: Помогите нам сделать описание для Википедии

source: Contribuer
es: Contribuir
eu: Ekarpena eman
pt: Contribua
ru: Помощь

source: Consultez les travaux des étudiants faits à partir de la base Joconde.
es: Las creaciones de estudiantes de la escuela de imágen, un departamento multimedia de Gobelins
eu: Gobelins eskolako multimedia saileko den irudiaren eskolako ikasleen sorkuntzak.
pt: As criações de estudantes do departamento multimédia de Gobelins, a escola da imagem
ru: Произведения студентов мультимедийного отдела Гобеленов, школы визуальных коммуникаций

source: Galerie de créations
es: Galería de creaciones
eu: Sorkuntzen galeria
pt: Galeria de criação
ru: Галерея ou Коллекция

source: Mentions légales
es: Aviso legal
eu: Lege oharrak
pt: Notificações legais
ru: Юридическая информация

source: Crédits
es: Créditos
eu: Kredituak
pt: Créditos
ru: Все права защищены

source: Ministère de la Culture et de la Communication
eu: Kultura eta Komunikazioko Ministerioa
pt: Ministério (francês) da Cultura e da Comunicação
ru: Министерство культуры и массовых коммуникаций Франции

source: Logo du Ministère de la Culture et de la Communication
es: Logo del Ministerio francés de Cultura y Comunicación
eu: Frantziako Kultura eta Komunikazioko Ministerioaren logoa
pt: Logotipo do Ministério (francês) da Cultura e da Comunicação
ru: Логотип Министерства культуры и массовых коммуникаций Франции

source: et
es: y
eu: eta
pt: e
ru: и

source: Institut de Recherche et d'Innovation
es: Instituto de Investigación e Innovación
eu: Ikerkuntza eta Berrikuntzako Institutua
pt: Instituto de Investigação e Inovação
ru: Институт исследований и инноваций

source: Logo de l'Institut de Recherche et d'Innovation
es: Logo del Instituto de Investigación e Innovación
eu: Ikerkuntza eta Berrikuntzako Institutuaren logoa
pt: Logotipo do Instituto de Invistigação e Inovação
ru: Логотип Института исследований и инноваций

source: texte_post_logo_footer
eu: k webgune hau proposatzen dizu

source: Source&nbsp;: Wikipédia
es: Fuente&nbsp;: Wikipedia
eu: Iturria&nbsp;: Wikipedia
pt: Fonte&nbsp;: Wikipédia
ru: Источник&nbsp;: Википедия
