Repository: IRI-Research/jocondelab
Catalog: src/jocondelab/locale/*/LC_MESSAGES/django.po
Languages: es, eu, pt, ru

source: Copyright notice&nbsp;:
es: Copyright y licencia:
eu: Egile eskubideak&nbsp;:
pt: Direitos de Autor&nbsp;:
ru: Авторские права&nbsp;:

source: Crédits photographiques&nbsp;:
es: Créditos fotográficos:
eu: Argazki kredituak&nbsp;:
pt: Créditos fotograficos&nbsp;:
ru: Авторское право&nbsp;:

source: Cette œuvre sur le portail Joconde
es: Esta obra en el portal Joconde
eu: Obra hau Joconde atarian
pt: Esta obra sobre o portal Joconde
ru: Это произведение, на портале Joconde

source: Ajoutez vos mots-clés
es: Agregue sus palabras claves
eu: Zure hitz gakoak gehi itzazu
pt: Adiciona as suas palavras-chaves
ru: Добавить свои ключевые слова

source: Résultats pour&nbsp;: &laquo;&nbsp;%(searchterms_label)s&nbsp;&raquo;
es: Resultados para&nbsp;: &laquo;&nbsp;%(searchterms_label)s&nbsp;&raquo;
eu: Emaitzak &laquo;&nbsp;%(searchterms_label)s&nbsp;&raquo; bilaketarentzat
pt: Resultados para&nbsp;: &laquo;&nbsp;%(searchterms_label)s&nbsp;&raquo;
ru: Результаты для&nbsp;: &laquo;&nbsp;%(searchterms_label)s&nbsp;&raquo;

source: Recherche
es: Búsqueda
eu: Bilaketa
pt: Pesquisa
ru: Поиск

source: Chargement en cours
es: Cargando
eu: Deskargatzen ari
pt: Cargamento em curso
ru: Загрузка

source: Les créations des étudiants 2013 d'un des départements multimédia de Gobelins, l'école de l'image, qui a participé à l'expérimentation JocondeLab.
es: Creaciones de los estudiantes de 2013 de la escuela de imágen, uno de los departamentos multimedia de Gobelins que participó en la experiencia JocondeLab.
eu: JocondeLab esperimentazioan parte hartu zuen Gobelins eskolako multimedia sailen arteko "Irudiaren eskola"-ren 2013ko ikasleen sorkuntzak.
pt: As criações dos estudantes dum dos departamentos multimédia de Gobelins, a escola da imagem, que participou na experimentação JocondeLab.
ru: Произведения студентов мультимедийного отдела Гобеленов, школы визуальных коммуникаций, которые участвовали в эксперименте JocondeLab.

source: Nuage
es: Nube de palabras
eu: Hitz hodeia
pt: Nuvem de palavras
ru: Облако тегов

source: Artistes
es: Artistas
eu: Artistak
pt: Artistas
ru: Художники

source: Sujets représentés
es: Sujetos representados
eu: Itxuratu gaiak
pt: Sujeitos representados
ru: Сюжеты

source: Catégories
es: Categorías
eu: Sailak
pt: Categorias
ru: Категории

source: Époques
es: Épocas
eu: Garaiak
pt: Epocas
ru: Эпохи

source: Termes les plus fréquents
es: Términos más frecuentes
eu: Gehienik erabili hitzak
pt: Termos mais frequentes
ru: Часто встречающиеся термины

source: Classer par ordre alphabétique
es: Ordenar alfabéticamente
eu: Alfabetikoki sailkatu
pt: Ordenar por ordem alfabetica
ru: В алфавитном порядке

source: Recherche par période
es: Búsqueda por época
eu: Bilaketa epearen arabera
pt: Procura por périodo
ru: Поиск по периоду

source: Recherche par date
es: Búsqueda por fecha
eu: Bilaketa dataren arabera
pt: Procura por data
ru: Поиск по дате

source: Afficher les contenus de
es: Mostrar los contenidos de
eu: Edukiak erakutsi
pt: Afixar os conteudos de
ru: Просмотр содержимого с

source: à
es: en
eu: -tik
ru: до

source: texte_post_timeline_years
eu: -raino

source: prev
es: ant.
eu: aurrekoa
pt: antes.
ru: пред.

source: next
es: sig.
eu: hurrengoa
pt: seguinte
ru: след.

source: Votez pour ce terme
es: Vote por este término
eu: Hitz horren alde bozka ezazu
pt: Vota por este termo
ru: Проголосуйте за Условия использования

source: Votez contre ce terme
es: Vote en contra de este término
eu: Hitz horren kontra bozka ezazu
pt: Vota contra este termo
ru: Проголосуйте против Условий использования

source: Annulez votre contribution
es: Cancele su aporte
eu: Zure ekarpena ezezta ezazu
pt: Anula a sua contribução
ru: Отменить ваши дополнения

source: Select term
es: Escojer término
eu: Gaia hauta ezazu
pt: Escolher termo
ru: Выбрать ключевое слово

source: Search
es: Búsq.
eu: Bilaketa
pt: Pesq.
ru: Поиск

source: Total number of term in the request : %(total_count)s
es: Demanda total: %(total_count)s
eu: Eskaera: %(total_count)s
pt: Total do pedido : %(total_count)s
ru: Всего запросов %(total_count)s

source: previous
es: ant.
eu: aurrekoa
pt: antes.
ru: пред.

source: <b>%(count)s</b> résultat pour <b>&laquo;&nbsp;%(searchterms_label)s&nbsp;&raquo;</b>
es: <b>%(count)s</b> resultado para <b>&laquo;&nbsp;%(searchterms_label)s&nbsp;&raquo;</b>
eu: <b>%(count)s</b> emaitza <b>&laquo;&nbsp;%(searchterms_label)s&nbsp;&raquo;</b> bilaketarentzat
pt: <b>%(count)s</b> resultado para <b>&laquo;&nbsp;%(searchterms_label)s&nbsp;&raquo;</b>
ru: По вашему запросу найдено <b>%(count)s</b> совпадение : <b>&laquo;&nbsp;%(searchterms_label)s&nbsp;&raquo;</b>

source: Aucun résultat pour <b>&laquo;&nbsp;%(searchterms_label)s&nbsp;&raquo;</b>
es: Ningún resultado para <b>&laquo;&nbsp;%(searchterms_label)s&nbsp;&raquo;</b>
eu: Emaitzarik ez <b>&laquo;&nbsp;%(searchterms_label)s&nbsp;&raquo;</b> bilaketarentzat
pt: Nenhum resultado para <b>&laquo;&nbsp;%(searchterms_label)s&nbsp;&raquo;</b>
ru: Извините, по вашему запросу ничего не найдено <b>&laquo;&nbsp;%(searchterms_label)s&nbsp;&raquo;</b>

source: <b>%(count)s</b> œuvres des musées de France
es: <b>%(count)s</b> obras de los museos de Francia
eu: <b>%(count)s</b> Franziako museoen obrak
pt: <b>%(count)s</b> obras dos museus de França
ru: <b>%(count)s</b> произведений из музеев Франции

source: Aucun résultat
es: Ningún resultado
eu: Emaitzarik ez
pt: Nenhum resultado
ru: Ничего не найдено

source: ET
es: Y
eu: eta
pt: E
ru: и

source: Ce site vous est proposé par
es: Este sitio lo propone
pt: Este site foi lhe proposto por
ru: Этот сайт представлен
