Repository: IRI-Research/jocondelab
Catalog: src/jocondelab/locale/*/LC_MESSAGES/django.po
Languages: es, eu, pt, ru

source: <div class="credits-chapo"> <p>Le site JocondeLab est une publication du ministère de la Culture et de la Communication.</p> </div> <div class="credits-section"> <h2>&Eacute;quipe responsable du site Joconde</h2> <h3>Direction générale des patrimoines – Service des musées de France - Sous-direction des collections - Bureau de la diffusion numérique des collections</h3> <ul> <li> <span class="person-role">Chef de bureau&nbsp;:</span> <span class="person-name">Laurent MANŒUVRE</span> </li> <li> <span class="person-role">Adjointe au chef du bureau&nbsp;:</span> <span class="person-name">Carine PRUNET</span> </li> <li> <span class="person-role">Responsable de la base Joconde pour les beaux-arts et arts décoratifs&nbsp;:</span> <span class="person-name">Jeannette IVAIN</span> </li> </ul> </div> <div class="credits-section"> <h2>Pilotage du projet</h2> <h3>Délégation générale à la langue française et aux langues de France – Mission des langues et du numérique</h3> <ul> <li> <span class="person-role">Chef de la mission&nbsp;:</span> <span class="person-name">Thibault GROUAS</span> </li> <li> <span class="person-role">Chef de projet maîtrise d'ouvrage&nbsp;:</span> <span class="person-name">Brigitte TRAN</span> </li> </ul> <h3>Secrétariat général - Sous-direction des systèmes d'information</h3> <ul> <li> <span class="person-role">Sous-directeur&nbsp;:</span> <span class="person-name">Jean-Séverin LAIR</span> </li> <li> <span class="person-role">Chef du bureau des projets et études&nbsp;:</span> <span class="person-name">Joseph TOSCANO</span> </li> <li> <span class="person-role">Chef de projet maîtrise d’œuvre&nbsp;:</span> <span class="person-name">Driss TSILA</span> </li> </ul> </div> <div class="credits-section"> <h2>Expertise</h2> <h3>Département des programmes numériques</h3> <ul> <li> <span class="person-role">Expert&nbsp;:</span> <span class="person-name">Bertrand SAJUS</span> </li> </ul> </div> <div class="credits-section"> <h2>Conception et réalisation du site</h2> <h3>Institut de recherche et d'innovation</h3> <p><a href="http://www.iri.centrepompidou.fr/">www.iri.centrepompidou.fr</a></p> <ul> <li> <span class="person-role">Directeur exécutif&nbsp;:</span> <span class="person-name">Vincent PUIG</span> </li> <li> <span class="person-role">Directeur technique&nbsp;:</span> <span class="person-name">Yves-Marie HAUSSONNE</span> </li> <li> <span class="person-role">Développeur et concepteur des interfaces&nbsp;:</span> <span class="person-name">Raphaël VELT</span> </li> <li> <span class="person-role">Développeur&nbsp;:</span> <span class="person-name">Thibaut CAVALIE</span> </li> </ul> </div> <div class="credits-section"> <h2>Traduction de l'interface</h2> <ul><li>Nous remercions particulièrement tous les traducteurs de l'interface de JocondeLab qui nous ont permis de vous proposer ce site internet en 14 langues : Quentin Samier, Clara Vecchio, Paola Luna, Claire Extramiana, Perrine Balbaud, Gaïd Evenou, 谢寒 XIE Han, Catherine Bubnova, Raül David Martínez, Michel Bottin, Cécile Gonçalves, Erwan Evenou, Eri OGASAWARA, Annie Etcheverry (Euskaltzaindia), Yahya Cheikh, Dimitri Weil, Thibault Grouas, Michel Alessio, Stéphanie Guyard</li></ul> </div> <div class="credits-section"> <h2>Partenariat</h2> <h3>Gobelins l’École de l'image</h3> <p><a href="http://www.gobelins.fr/">www.gobelins.fr</a></p> <ul> <li> <span class="person-role">Responsable de la Coopérative de Projets&nbsp;:</span> <span class="person-name">Arnaud LACAZE-MASMONTEIL</span> </li> <li> <span class="person-role">Coordinateur pédagogique de la formation Concepteur réalisateur multimédia 1&nbsp;:</span> <span class="person-name">Thierry AUDOUX</span> </li> <li> <span class="person-role">Intervenant conception graphique&nbsp;:</span> <span class="person-name">Julien DEMEUZOIS</span> </li> <li> <span class="person-role">Intervenant développement&nbsp;:</span> <span class="person-name">Jonathan BLANCHET </span> </li> <li> <span class="person-role">Étudiants CRMA1&nbsp;:</span> <span class="person-name">promotion 2013</span> </li> </ul> </div> <div class="credits-footer"> <p>Le site JocondeLab est présenté dans une version bêta.</p> <p>© Ministère de la Culture et de la Communication – 2013</p> </div>
es: <div class="credits-chapo"> <p>El sitio JocondeLab es una publicación del ministerio de Cultura y Comunicación (France).</p> </div> <div class="credits-section"> <h2>Equipo responsable del sitio Joconde</h2> <h3>Direction générale des patrimoines – Service des musées de France - Sous-direction des collections - Bureau de la diffusion numérique des collections</h3> <ul> <li> <span class="person-role">Chef de bureau&nbsp;:</span> <span class="person-name">Laurent MANŒUVRE</span> </li> <li> <span class="person-role">Adjointe au chef du bureau&nbsp;:</span> <span class="person-name">Carine PRUNET</span> </li> <li> <span class="person-role">Responsable de la base Joconde pour les beaux-arts et arts décoratifs&nbsp;:</span> <span class="person-name">Jeannette IVAIN</span> </li> </ul> </div> <div class="credits-section"> <h2>Pilotaje del proyecto</h2> <h3>Délégation générale à la langue française et aux langues de France – Mission des langues et du numérique</h3> <ul> <li> <span class="person-role">Jefe de la misión&nbsp;:</span> <span class="person-name">Thibault GROUAS</span> </li> <li> <span class="person-role">Chef de projet maîtrise d'ouvrage&nbsp;:</span> <span class="person-name">Brigitte TRAN</span> </li> </ul> <h3>Secrétariat général - Sous-direction des systèmes d'information</h3> <ul> <li> <span class="person-role">Sub-director&nbsp;:</span> <span class="person-name">Jean-Séverin LAIR</span> </li> <li> <span class="person-role">Chef du bureau des projets et études&nbsp;:</span> <span class="person-name">Joseph TOSCANO</span> </li> <li> <span class="person-role">Chef de projet maîtrise d’œuvre&nbsp;:</span> <span class="person-name">Driss TSILA</span> </li> </ul> </div> <div class="credits-section"> <h2>Experticia</h2> <h3>Département des programmes numériques</h3> <ul> <li> <span class="person-role">Experto&nbsp;:</span> <span class="person-name">Bertrand SAJUS</span> </li> </ul> </div> <div class="credits-section"> <h2>Creación y realización del sitio</h2> <h3>Institut de recherche et d'innovation</h3> <p><a href="http://www.iri.centrepompidou.fr/">www.iri.centrepompidou.fr</a></p> <ul> <li> <span class="person-role">Director ejecutivo&nbsp;:</span> <span class="person-name">Vincent PUIG</span> </li> <li> <span class="person-role">Director técnico&nbsp;:</span> <span class="person-name">Yves-Marie HAUSSONNE</span> </li> <li> <span class="person-role">Webmaster y creador de las interfases&nbsp;:</span> <span class="person-name">Raphaël VELT</span> </li> <li> <span class="person-role">Webmaster&nbsp;:</span> <span class="person-name">Thibaut CAVALIE</span> </li> </ul> </div> <div class="credits-section"> <h2>Traducción de la interfase</h2> <ul><li>Agradecemos especialmente a todos los traductores de la interfase de JocondeLab quienes nos permitieron de ofrecerles este sitio internet en 14 idiomas : Quentin Samier, Clara Vecchio, Paola Luna, Claire Extramiana, Perrine Balbaud, Gaïd Evenou, 谢寒 XIE Han, Catherine Bubnova, Raül David Martínez, Michel Bottin, Cécile Gonçalves, Erwan Evenou, Eri OGASAWARA, Annie Etcheverry (Euskaltzaindia), Yahya Cheikh, Dimitri Weil, Naïma Blanc, Thibault Grouas, Michel Alessio, Stéphanie Guyard</li></ul> </div> <div class="credits-section"> <h2>Colaboración</h2> <h3>Gobelins l’École de l'image</h3> <p><a href="http://www.gobelins.fr/">www.gobelins.fr</a></p> <ul> <li> <span class="person-role">Responsable de la Cooperativa de proyectos&nbsp;:</span> <span class="person-name">Arnaud LACAZE-MASMONTEIL</span> </li> <li> <span class="person-role">Coordinador pedagógico de la formación&nbsp;:</span> <span class="person-name">Thierry AUDOUX</span> </li> <li> <span class="person-role">Intervenant conception graphique&nbsp;:</span> <span class="person-name">Julien DEMEUZOIS</span> </li> <li> <span class="person-role">Intervenant développement&nbsp;:</span> <span class="person-name">Jonathan BLANCHET </span> </li> <li> <span class="person-role">Estudiantes&nbsp;:</span> <span class="person-name">promoción 2013</span> </li> </ul> </div> <div class="credits-footer"> <p>El sitio JocondeLab se encuentra en versión beta.</p> <p>© Ministère de la Culture et de la Communication – 2013</p> </div>
eu: <div class="credits-chapo"> <p>JocondeLab webgunea Kultura eta Komunikazioko ministerioaren argitalpen bat da.</p> </div> <div class="credits-section"> <h2>Joconde webgunea arduratzen den lantaldea</h2> <h3>Direction générale des patrimoines – Service des musées de France - Sous-direction des collections - Bureau de la diffusion numérique des collections</h3> <ul> <li> <span class="person-role">Sailburua&nbsp;:</span> <span class="person-name">Laurent MANŒUVRE</span> </li> <li> <span class="person-role">Sailburuaren laguntzailea&nbsp;:</span> <span class="person-name">Carine PRUNET</span> </li> <li> <span class="person-role">Jonconde basearen arduraduna arte ederren eta apaindura arte entzat&nbsp;:</span> <span class="person-name">Jeannette IVAIN</span> </li> </ul> </div> <div class="credits-section"> <h2>Proiektuaren gidaritza</h2> <h3>Délégation générale à la langue française et aux langues de France – Mission des langues et du numérique</h3> <ul> <li> <span class="person-role">Karguduna&nbsp;:</span> <span class="person-name">Thibault GROUAS</span> </li> <li> <span class="person-role">Obralaritzaren proiektu burua&nbsp;:</span> <span class="person-name">Brigitte TRAN</span> </li> </ul> <h3>Secrétariat général - Sous-direction des systèmes d'information</h3> <ul> <li> <span class="person-role">Zuzendariordea&nbsp;:</span> <span class="person-name">Jean-Séverin LAIR</span> </li> <li> <span class="person-role">Proiektuen eta azterketen sailburua&nbsp;:</span> <span class="person-name">Joseph TOSCANO</span> </li> <li> <span class="person-role">Obralaritzaren proiektu burua&nbsp;:</span> <span class="person-name">Driss TSILA</span> </li> </ul> </div> <div class="credits-section"> <h2>Estimatzea</h2> <h3>Département des programmes numériques</h3> <ul> <li> <span class="person-role">Aditua&nbsp;:</span> <span class="person-name">Bertrand SAJUS</span> </li> </ul> </div> <div class="credits-section"> <h2>Webgunearen diseinua eta bideratzea</h2> <h3>Institut de recherche et d'innovation</h3> <p><a href="http://www.iri.centrepompidou.fr/">www.iri.centrepompidou.fr</a></p> <ul> <li> <span class="person-role">Zuzendari eragilea&nbsp;:</span> <span class="person-name">Vincent PUIG</span> </li> <li> <span class="person-role">Zuzendari teknikoa&nbsp;:</span> <span class="person-name">Yves-Marie HAUSSONNE</span> </li> <li> <span class="person-role">Interfazeen garatzailea eta diseinu egilea&nbsp;:</span> <span class="person-name">Raphaël VELT</span> </li> <li> <span class="person-role">Garatzailea&nbsp;:</span> <span class="person-name">Thibaut CAVALIE</span> </li> </ul> </div> <div class="credits-section"> <h2>Interfazearen itzulpena</h2> <ul><li>Eskertzen ditugu bereziki JocondeLab interfazearen itzulpenak egin dituztenak, interneteko webgune hau 14 hizkuntzetan proposatzen ahal izaiteko : Quentin Samier, Clara Vecchio, Paola Luna, Claire Extramiana, Perrine Balbaud, Gaïd Evenou, 谢寒 XIE Han, Catherine Bubnova, Raül David Martínez, Michel Bottin, Cécile Gonçalves, Erwan Evenou, Eri OGASAWARA, Annie Etcheverry (Euskaltzaindia), Yahya Cheikh, Dimitri Weil, Naïma Blanc, Thibault Grouas, Michel Alessio, Stéphanie Guyard</li></ul> </div> <div class="credits-section"> <h2>Partaidetza</h2> <h3>Gobelins l’École de l'image</h3> <p><a href="http://www.gobelins.fr/">www.gobelins.fr</a></p> <ul> <li> <span class="person-role">Proiektuen Kooperatibaren arduraduna&nbsp;:</span> <span class="person-name">Arnaud LACAZE-MASMONTEIL</span> </li> <li> <span class="person-role">Formakuntzaren koordinatzaile pedagogikoa&nbsp;:</span> <span class="person-name">Thierry AUDOUX</span> </li> <li> <span class="person-role">Diseinu grafikorako parte hartzailea&nbsp;:</span> <span class="person-name">Julien DEMEUZOIS</span> </li> <li> <span class="person-role">Garapenarako parte hartzailea&nbsp;:</span> <span class="person-name">Jonathan BLANCHET </span> </li> <li> <span class="person-role">Ikasleak&nbsp;:</span> <span class="person-name">Urtea 2013</span> </li> </ul> </div> <div class="credits-footer"> <p>Bêta bertsio batean aurkezten da JocondeLab webgunea.</p> <p>© Ministère de la Culture et de la Communication – 2013</p> </div>
pt: <div class="credits-chapo"> <p>O site JocondeLab é uma publicação do Ministério da Cultura e da Comunicação.</p> </div> <div class="credits-section"> <h2>Equipa responsável do site Joconde</h2> <h3>Direction générale des patrimoines – Service des musées de France - Sous-direction des collections - Bureau de la diffusion numérique des collections</h3> <ul> <li> <span class="person-role">Chef de bureau&nbsp;:</span> <span class="person-name">Laurent MANŒUVRE</span> </li> <li> <span class="person-role">Adjointe au chef du bureau&nbsp;:</span> <span class="person-name">Carine PRUNET</span> </li> <li> <span class="person-role">Responsable de la base Joconde pour les beaux-arts et arts décoratifs&nbsp;:</span> <span class="person-name">Jeannette IVAIN</span> </li> </ul> </div> <div class="credits-section"> <h2>Pilotagem do projeto</h2> <h3>Délégation générale à la langue française et aux langues de France – Mission des langues et du numérique</h3> <ul> <li> <span class="person-role">Chef de la mission&nbsp;:</span> <span class="person-name">Thibault GROUAS</span> </li> <li> <span class="person-role">Chef de projet maîtrise d'ouvrage&nbsp;:</span> <span class="person-name">Brigitte TRAN</span> </li> </ul> <h3>Secrétariat général - Sous-direction des systèmes d'information</h3> <ul> <li> <span class="person-role">Sous-directeur&nbsp;:</span> <span class="person-name">Jean-Séverin LAIR</span> </li> <li> <span class="person-role">Chef du bureau des projets et études&nbsp;:</span> <span class="person-name">Joseph TOSCANO</span> </li> <li> <span class="person-role">Chef de projet maîtrise d’œuvre&nbsp;:</span> <span class="person-name">Driss TSILA</span> </li> </ul> </div> <div class="credits-section"> <h2>Perícia</h2> <h3>Département des programmes numériques</h3> <ul> <li> <span class="person-role">Expert&nbsp;:</span> <span class="person-name">Bertrand SAJUS</span> </li> </ul> </div> <div class="credits-section"> <h2>Concepção e realisação do site</h2> <h3>Institut de recherche et d'innovation</h3> <p><a href="http://www.iri.centrepompidou.fr/">www.iri.centrepompidou.fr</a></p> <ul> <li> <span class="person-role">Directeur exécutif&nbsp;:</span> <span class="person-name">Vincent PUIG</span> </li> <li> <span class="person-role">Directeur technique&nbsp;:</span> <span class="person-name">Yves-Marie HAUSSONNE</span> </li> <li> <span class="person-role">Développeur et concepteur des interfaces&nbsp;:</span> <span class="person-name">Raphaël VELT</span> </li> <li> <span class="person-role">Développeur&nbsp;:</span> <span class="person-name">Thibaut CAVALIE</span> </li> </ul> </div> <div class="credits-section"> <h2>Tradução da interface</h2> <ul><li>Nós agradecemos particularmente todos os tradutores da interface de JocondeLab que nos permitiu propor-lhe este site internet em 14 línguas : Quentin Samier, Clara Vecchio, Paola Luna, Claire Extramiana, Perrine Balbaud, Gaïd Evenou, 谢寒 XIE Han, Catherine Bubnova, Raül David Martínez, Michel Bottin, Cécile Gonçalves, Erwan Evenou, Eri OGASAWARA, Annie Etcheverry (Euskaltzaindia), Yahya Cheikh, Dimitri Weil, Naïma Blanc, Thibault Grouas, Michel Alessio, Stéphanie Guyard</li></ul> </div> <div class="credits-section"> <h2>Parceria</h2> <h3>Gobelins l’École de l'image</h3> <p><a href="http://www.gobelins.fr/">www.gobelins.fr</a></p> <ul> <li> <span class="person-role">Responsable de la Coopérative de Projets&nbsp;:</span> <span class="person-name">Arnaud LACAZE-MASMONTEIL</span> </li> <li> <span class="person-role">Coordinateur pédagogique de la formation Concepteur réalisateur multimédia 1&nbsp;:</span> <span class="person-name">Thierry AUDOUX</span> </li> <li> <span class="person-role">Intervenant conception graphique&nbsp;:</span> <span class="person-name">Julien DEMEUZOIS</span> </li> <li> <span class="person-role">Intervenant développement&nbsp;:</span> <span class="person-name">Jonathan BLANCHET </span> </li> <li> <span class="person-role">Étudiants CRMA1&nbsp;:</span> <span class="person-name">promotion 2013</span> </li> </ul> </div> <div class="credits-footer"> <p>O site JocondeLab é acessível na versão Bêta.</p> <p>© Ministère de la Culture et de la Communication – 2013</p> </div>
ru: <div class="credits-chapo"> <p>Сайт JocondeLab представляет собой публикацию Министерства культуры и массовых коммуникаций.</p> </div> <div class="credits-section"> <h2>Создатели сайта Joconde</h2> <h3>Direction générale des patrimoines – Service des musées de France - Sous-direction des collections - Bureau de la diffusion numérique des collections</h3> <ul> <li> <span class="person-role">Chef de bureau&nbsp;:</span> <span class="person-name">Laurent MANŒUVRE</span> </li> <li> <span class="person-role">Adjointe au chef du bureau&nbsp;:</span> <span class="person-name">Carine PRUNET</span> </li> <li> <span class="person-role">Responsable de la base Joconde pour les beaux-arts et arts décoratifs&nbsp;:</span> <span class="person-name">Jeannette IVAIN</span> </li> </ul> </div> <div class="credits-section"> <h2>Управление проектом</h2> <h3>Délégation générale à la langue française et aux langues de France – Mission des langues et du numérique</h3> <ul> <li> <span class="person-role">Chef de la mission&nbsp;:</span> <span class="person-name">Thibault GROUAS</span> </li> <li> <span class="person-role">Chef de projet maîtrise d'ouvrage&nbsp;:</span> <span class="person-name">Brigitte TRAN</span> </li> </ul> <h3>Secrétariat général - Sous-direction des systèmes d'information</h3> <ul> <li> <span class="person-role">Sous-directeur&nbsp;:</span> <span class="person-name">Jean-Séverin LAIR</span> </li> <li> <span class="person-role">Chef du bureau des projets et études&nbsp;:</span> <span class="person-name">Joseph TOSCANO</span> </li> <li> <span class="person-role">Chef de projet maîtrise d’œuvre&nbsp;:</span> <span class="person-name">Driss TSILA</span> </li> </ul> </div> <div class="credits-section"> <h2>Зкспертиза</h2> <h3>Département des programmes numériques</h3> <ul> <li> <span class="person-role">Expert&nbsp;:</span> <span class="person-name">Bertrand SAJUS</span> </li> </ul> </div> <div class="credits-section"> <h2>Дизайн и разработка сайта</h2> <h3>Institut de recherche et d'innovation</h3> <p><a href="http://www.iri.centrepompidou.fr/">www.iri.centrepompidou.fr</a></p> <ul> <li> <span class="person-role">Directeur exécutif&nbsp;:</span> <span class="person-name">Vincent PUIG</span> </li> <li> <span class="person-role">Directeur technique&nbsp;:</span> <span class="person-name">Yves-Marie HAUSSONNE</span> </li> <li> <span class="person-role">Développeur et concepteur des interfaces&nbsp;:</span> <span class="person-name">Raphaël VELT</span> </li> <li> <span class="person-role">Développeur&nbsp;:</span> <span class="person-name">Thibaut CAVALIE</span> </li> </ul> </div> <div class="credits-section"> <h2>Перевод интефейса</h2> <ul><li>Наша особая благодарность всем переводчикам интерфейса JocondeLab, которые позволили нам предложить вам этот интернет-сайт на 14 языках : Quentin Samier, Clara Vecchio, Paola Luna, Claire Extramiana, Perrine Balbaud, Gaïd Evenou, 谢寒 XIE Han, Catherine Bubnova, Raül David Martínez, Michel Bottin, Cécile Gonçalves, Erwan Evenou, Eri OGASAWARA, Annie Etcheverry (Euskaltzaindia), Yahya Cheikh, Dimitri Weil, Naïma Blanc, Thibault Grouas, Michel Alessio, Stéphanie Guyard</li></ul> </div> <div class="credits-section"> <h2>Партнеры</h2> <h3>Gobelins l’École de l'image</h3> <p><a href="http://www.gobelins.fr/">www.gobelins.fr</a></p> <ul> <li> <span class="person-role">Responsable de la Coopérative de Projets&nbsp;:</span> <span class="person-name">Arnaud LACAZE-MASMONTEIL</span> </li> <li> <span class="person-role">Coordinateur pédagogique de la formation Concepteur réalisateur multimédia 1&nbsp;:</span> <span class="person-name">Thierry AUDOUX</span> </li> <li> <span class="person-role">Intervenant conception graphique&nbsp;:</span> <span class="person-name">Julien DEMEUZOIS</span> </li> <li> <span class="person-role">Intervenant développement&nbsp;:</span> <span class="person-name">Jonathan BLANCHET </span> </li> <li> <span class="person-role">Étudiants CRMA1&nbsp;:</span> <span class="person-name">promotion 2013</span> </li> </ul> </div> <div class="credits-footer"> <p>Сайт JocondeLab представлен в тестовом режиме.</p> <p>© Ministère de la Culture et de la Communication – 2013</p> </div>

source: Décrivez le sujet de cette œuvre
es: Describa el sujeto de esta obra
eu: Obra horren gaia deskriba ezazu
pt: Descreve o sujeito desta obra
ru: Опишите тему этого произведения

source: Les termes proposés proviennent de Wikipédia.
es: Los téminos propuestos provienen de Wikipedia.
eu: Wikipedian hartuak izan dira proposatu hitzak.
pt: Os termos propostos provêem de Wikipédia.
ru: Условия использования взяты из Википедии.

source: Œuvre précédente
es: Anterior obra
eu: Aurreko obra
pt: Obra precedente
ru: Предыдущее произведение

source: Œuvre suivante
es: Siguiente obra
eu: Hurrengo obra
pt: Obra seguinte
ru: Следующее произведение

source: Rechercher un lieu
es: Ubicar
eu: Toki bat bila ezazu
pt: Procura um local
ru: Поиск по стране

source: Afficher plus de résultats
es: Mostrar más resultados
eu: Emaitza gehiago erakuts
pt: Afixar mais resultados
ru: Показать еще результаты

source: Bienvenue sur JocondeLab
es: Bienvenidos a JocondeLab
eu: Ongi etorri JocondeLab webgunean
pt: Bem-vindo(a) à JocondeLab
ru: Добро пожаловать JocondeLab

source: Les travaux des étudiants des Gobelins.
es: Los trabajos de los estudiantes de Gobelins.
eu: Gobelins eskolako ikasleen lanak
pt: Os trabalhos dos estudantes dos Gobelins.
ru: Работы студентов Гобеленов, (школы визуальных коммуникаций).

source: Détail d'une notice
es: Detalle de una ficha
eu: Liburuxka baten xehetasuna
pt: Detalhe duma notice
ru: Описание

source: Artiste(s)&nbsp;:
es: Artista(s):
eu: Artista(k)&nbsp;:
pt: Artista(s)&nbsp;:
ru: Автор(ы)&nbsp;:

source: École&nbsp;:
es: Escuela:
eu: Eskola&nbsp;:
pt: Escola&nbsp;:
ru: Школа&nbsp;:

source: Titre&nbsp;:
es: Título:
eu: Titulua&nbsp;:
pt: Titulo&nbsp;:
ru: Название&nbsp;:

source: Domaine(s)&nbsp;:
es: Campo(s):
eu: Arloa(k)&nbsp;:
pt: Domínio(s)&nbsp;:
ru: Страна&nbsp;:

source: Désignation&nbsp;:
es: Denominación:
eu: Izenburua&nbsp;:
pt: Designação&nbsp;:
ru: Назначение&nbsp;:

source: Sujet représenté&nbsp;:
es: Sujeto representado:
eu: Itxuratu gaia&nbsp;:
pt: Sujeito representado&nbsp;:
ru: Представленный сюжет&nbsp;:

source: Source&nbsp;:
es: Fuente:
eu: Iturria&nbsp;:
pt: Fonte&nbsp;:
ru: Источник&nbsp;:

source: Datation&nbsp;:
es: Datación:
eu: Datazioa&nbsp;:
pt: Datação&nbsp;:
ru: Дата&nbsp;:

source: Techniques&nbsp;:
es: Técnicas:
eu: Teknikak&nbsp;:
pt: Tecnicas&nbsp;:
ru: Техника&nbsp;:

source: Mesures&nbsp;:
es: Medidas:
eu: Neurriak&nbsp;:
pt: Medidas&nbsp;:
ru: Размеры&nbsp;:

source: Provenance&nbsp;:
es: Procedencia:
eu: Etorkia&nbsp;:
pt: Proveniente&nbsp;:
ru: Происхождение&nbsp;:

source: Historique&nbsp;:
es: Historial:
eu: Historia&nbsp;:
pt: Histórico&nbsp;:
ru: История&nbsp;:

source: Conservé à&nbsp;:
es: Conservado en:
eu: Gordetegia&nbsp;:
pt: Conservado em&nbsp;:
ru: Местонахождение&nbsp;:
